/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Zrušiť";
"OK" = "OK";
"LAUNCH" = "Spustiť";
"VIEW" = "Zobraziť";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ a %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Máte nové hlásenia (%@) aplikácie %@";

"1_ATTACHMENT"  = "%@ príloha";
"N_ATTACHMENTS" = "Prílohy: %@";

"1_MORE_ATTACHMENT"  = "%@ ďalšia príloha";
"N_MORE_ATTACHMENTS" = "Ďalšie prílohy: %@";

